[
  {
    "is_event": true,
    "title": "Открытый микрофон 24 июня",
    "date": "2024-06-24",
    "time": "19:30",
    "location": "Контакт Бар, ул. Горького, 34",
    "type": "открытый микрофон",
    "description": "Вечер юмора, где может выступить любой желающий. Вход для гостей - любой напиток из бара. Сбор гостей с 19:00, начало в 19:30."
  },
  {
    "is_event": true,
    "title": "Сегодня будет стендап!",
    "date": "2024-06-19",
    "time": "19:30",
    "location": "Гастробар \"Липа\" (ул. Волжская, 28)",
    "type": "стендап",
    "description": "Четыре комика (плюс ведущий) в хорошем заведении (там реально вкусная еда и хорошие напитки), будут рассказывать свои шутки. Вход: 400 рублей. Бронирование мест: 89170280408. 18+."
  },
  {
    "is_event": true,
    "title": "Фрида Кало. Да здравствует жизнь!",
    "date": "2025-06-17",
    "time": "",
    "location": "галерея Vekarta",
    "type": "выставка",
    "description": "Погрузитесь в яркий и трогательный мир одной из самых сильных и вдохновляющих художниц в истории — Фриды Кало, чьё творчество стало гимном жизнелюбию, несмотря на жестокость судьбы. На выставке вы узнаете о личных трагедиях Фриды, роли Диего Риверы в её жизни и влиянии её творчества на мировое искусство. Также доступна бесплатная экскурсия."
  },
  {
    "is_event": true,
    "title": "Женихи, или Как родители дочке жениха выбирали",
    "date": "2023-10-09",
    "time": "19:00",
    "location": "Филармония им. Шнитке",
    "type": "спектакль",
    "description": "Родители Кати (Александр Панкратов-Чёрный и Татьяна Кравченко) случайно узнают, что их любимая единственная дочь на шестом месяце... Как же так: дочь беременна, а мужа-то нет! И даже жениха не предвидится! Втайне от нее озадаченные родители начинают поиск достойной кандидатуры. Но они даже не подозревают насколько непросто в наше время найти не то что достойного, а хоть какого-то жениха..."
  },
  {
    "is_event": true,
    "title": "Кино \"Магия четырех стихий\"",
    "date": "2024-06-19",
    "time": "",
    "location": "кинотеатры города",
    "type": "премьера фильма",
    "description": "Юная Ива получает в наследство от бабушки домик в заколдованном лесу и магический дар — она должна стать хранительницей стихии огня. Вместе со своим верным помощником огненным лисом она отправляется на поиски чародеек, отвечающих за стихии воды, земли и воздуха. Только объединив свои силы, они могут спасти волшебный мир."
  },
  {
    "is_event": true,
    "title": "Кино \"Кровавый урожай\"",
    "date": "2024-06-19",
    "time": "",
    "location": "кинотеатры города",
    "type": "премьера фильма",
    "description": "Юная Куинн вместе с отцом перебирается в провинциальный городок, чтобы начать жизнь с чистого листа. Но здесь они сталкиваются со зловещей тайной, окруженной ореолом жутких смертей и исчезновений. Вскоре ужасающий клоун Френдо — некогда невинный талисман городка — начинает убивать одноклассников Куинн."
  },
  {
    "is_event": true,
    "title": "ЖЕНЩИНЫ ШУТЯТ И НЕ ТОЛЬКО",
    "date": "2023-06-27",
    "time": "",
    "location": "Аудитория №25 театрального института",
    "type": "спектакль",
    "description": "Четыре комедийные истории из классики, объединенные темой женского юмора, в формате «Театр малых форм». Постановка студентов мастерской Г.А. Аредакова."
  },
  {
    "is_event": true,
    "title": "Арт-медиация на выставке «Русский авангард в Париже»",
    "date": "2023-06-19",
    "time": "18:00",
    "location": "Здание биржи, ул. Радищева, 41",
    "type": "арт-медиация",
    "description": "В этот раз мы не будем ограничиваться лишь зрением, а постараемся почувствовать и воспроизвести с помощью простых музыкальных инструментов ритмы, вибрацию и музыку нескольких произведений графики на выставке «Русский авангард в Париже». Обсудим особенности и сложности восприятия искусства XX века и ваши личные впечатления от увиденного. В качестве медиатора выступит куратор выставки, мл.научный сотрудник отдела зарубежного искусства Евгения Федотова."
  },
  {
    "is_event": true,
    "title": "РОМЕО И ДЖУЛЬЕТТА",
    "date": "2023-06-27",
    "time": "",
    "location": "Театр кукол Теремок",
    "type": "спектакль",
    "description": "Спектакль о влюблённых юноше и девушке из двух враждующих родов — Монтекки и Капулетти, которые, как бы вечно существуя в трагедии Шекспира, замерев, оживают от прикосновения смычков мистического оркестра к жизненным нитям. Звучит музыка. Смычки пронизывают пространство, пронизывают тела оркестрантов. Маски смерти падают на планшет сцены, нити марионеток рвутся под страстными ударами смычков… Ромео и Джульетта, в пустом пространстве, продолжают движение друг к другу. Это мистическая симфония о любви и верности."
  },
  {
    "is_event": true,
    "title": "Спектакль «ВИЙ»",
    "date": "2023-06-25",
    "time": "",
    "location": "Театр кукол Теремок",
    "type": "спектакль",
    "description": "Вий – мистическая повесть русского классика Н.В. Гоголя, которая легла в основу сюжета одноимённого спектакля. Это история о силе и слабостях человеческого духа, о том, как человек может противостоять силам зла и как может проиграть им, если посмотрит на Вия, а значит, впустит зло в свою душу. Вий – это названия славянского существа, которому предстоит противостоять главному герою. В отличие от оригинальной повести в нашем спектакле главному герою с помощью друзей удаётся победить Вия и всю нечисть. Спектакль будет решён в жанре мистическая комедия."
  },
  {
    "is_event": true,
    "title": "Мультфильм «Кроссы»",
    "date": "2024-06-19",
    "time": "",
    "location": "кинотеатры города",
    "type": "премьера",
    "description": "Тай и Максин — неразлучная парочка элитных кроссовок, с которых всю жизнь буквально сдували пылинки. Бег на улице, игра в мяч или прилипшие к подошве жвачки — явно не для них. Но однажды модную пару разлучают. Теперь им придется затянуть шнуровку потуже и глотнуть уличной жизни Нью-Йорка, чтобы вновь найти друг друга."
  }
]